{
  "news":[
            {
            "title":"我校举行第五届实习生临床基本技能竞赛",
            "academy":"党委宣传部",
            "time":"2016-02-01",
            "count":"1199",
            "editor":"王 欢",
            "image":["http://www.xxmu.edu.cn/picture/article/2/ff/aa/1fc86a6f4283ba729b7a6df3acca/7b4627db-4a34-46dd-941c-251226150c69.jpg"],
            "content":"     本网讯（文/南晶敏捷 王乾坤 图/丁毅民）“您醒醒！能听到我说话吗？”在实习生临床基本技能竞赛第2考站内，正在进行心肺复苏操作的选手伏在医用模拟人身边大声呼唤，双手相叠用力按压“病人”胸部，同时口中简洁有力地喊着数字。面对突然心脏骤停的情况，3名选手动作有条不紊，相互配合，还不忘密切注视“病人”的意识变化。\n     1月31日上午8时，在院系楼七楼临床技能培训中心，第五届实习生临床基本技能竞赛如期举行。来自第一附属医院、河南省人民医院、中国人民解放军第150中心医院等21所实习教学医院的88名临床医学专业实习生在此展开激烈角逐。副校长、第五届实习生临床基本技能竞赛领导小组组长郭志坤出席竞赛开幕式并讲话。\n     郭志坤代表学校党委、行政对参加本次竞赛的22支代表队表示热烈欢迎，对为此次竞赛举行给予关心和奉献的全体工作人员表示衷心的感谢。他指出，临床技能大赛对于提升我校学生的实践能力，规范临床教学工作，提高人才培养质量具有重要的意义。他要求，各临床学院、教学医院按照《本科医学教育全球标准》、国家执业医师资格考试标准、学校临床医学专业培养目标，不断规范和加强临床教学，切实提升我校学生临床实践水平。\n     本届实习生临床基本技能竞赛采用多站式考核的形式，内容涵盖了内科学、外科学、妇产科学、儿科学、诊断学、急救医学等学科临床基本操作。选手们须在规定的时间内，分别对标准化病人及医用模拟人完成问诊、心肺复苏、骨髓穿刺、消毒铺巾、拆线换药等24项操作项目的比拼。竞赛考题由学校第五届实习生临床基本技能竞赛专家委员会根据全国高等医学院校大学生临床技能竞赛要求，结合多年积累的临床教学病例进行命题设置，在考察选手现场操作精准度和临床思维的同时，也检验了团队配合、应变能力和人文关怀。同时为确保赛事公平公正，第一附属医院参赛代表队只参加比赛，不参与评比排名。\n     “同志，心脏疾病不只表现在胸部的疼痛，它也往往会出现在腹部或上肢等部位。这也是为了您的安全考虑，建议给您做心电图检查……”面对裁判员李树军扮演的“病人”的刁难，参赛选手孟高强微笑地解释道。在第8考站医患沟通的现场，孟高强放松了紧绷的神经，不疾不徐地进行考核。医患沟通是此次竞赛新增的考察亮点，也是一名合格临床医生的基本素养。遮盖隐私部位、抚慰病人及家属、配合方言问诊、为患者保暖等细节，无不检验着选手们的爱伤观念及人文理念。\n     近4个小时的比赛，考务办公室内观赛的领队老师和替补选手们紧盯着各考站的现场监控录像，通过实况转播的大屏幕观察着参赛选手的表现。场外手拿电子计时器的志愿者们紧密关注着时间的变动，现场气氛紧张激烈。\n     竞赛总裁判长郭明好教授在接受采访时，表达了对选手的肯定：“技能大赛就是要达到三个目标：考察学生的实践技能，提高医院的临床教学质量，加强各实习教学医院的临床教学交流。本届竞赛的参赛选手技能比较娴熟，这说明大赛以赛促学的目的已经达到。”\n     经过激烈的角逐，开封市中心医院代表队荣获特等奖，河南省人民医院代表队、第三附属医院代表队和焦作市人民医院代表队荣获一等奖。大赛另评出二等奖6名，三等奖10名，优秀组织奖2名，单项奖5名。\n     竞赛结束后，各考站裁判员代表分别从基本操作、无菌意识、临床思维和人文关怀等角度，对参赛选手进行了现场点评，肯定了选手们的临场表现，也指出了竞赛中出现的不足，并对今后临床实习中的注意事项提出了建议和要求。\n      河南省卫生和计划生育委员会科教处处长王金河出席本场比赛，并在讲话中就教学医院动态管理及住院医师规范化培训等相关政策进行解读，指出临床实践和理论学习相结合的重要性。他希望，同学们通过比赛进一步提高临床技能操作水平，做一名医技精湛、医德高尚的优秀医生。\n     在热烈的掌声中，郭志坤宣布竞赛圆满结束。"
    
            },
    
            {
            "title":"我校在临床使用干扰素引起抑郁症的发生机制研究中获得重要进展",
            "academy":"医学检验学院",
            "time":"2016-01-31",
            "count":"662",
            "editor":" 崔 静/王 欢",
            "image":[""],
            "content":"     本网讯（文/牛志国）近日，河南省分子诊断与医学检验技术协同创新中心、医学检验学院王辉教授课题组，在临床使用干扰素-alpha引起抑郁症的发生机制研究中获得重要进展，研究发现S100A10蛋白和5-羟色胺受体1b/4在该类型抑郁发病过程中的重要调控作用。该项成果于2016年1月29日发表在《Scientific Reports》杂志上，论文题目为 Probable involvement of p11 with interferon alpha induced depression，第一作者为郭继强，通讯作者为王辉，这标志着我校在临床使用干扰素引起抑郁症的发生机制研究中取得了重要进展。\n     郭继强为我校免疫学教研室副教授，是王辉教授“p11在干扰素诱导抑郁中的作用”课题组成员，负责课题的具体方案的制定及组织实施，数据统计和撰写论文等工作。借助新乡医学院分子诊断与医学检验技术河南省协同创新中心和免疫学研究中心的平台，王辉教授领衔的“p11在干扰素诱导抑郁中的作用”课题组围绕相关问题开展了深入扎实的实验研究。\n     该研究通过动物实验、分子生物学和细胞生物学实验证实干扰素-alpha可以显著下调机体大脑海马和扣带回等区域的S100A10蛋白的表达，而S100A10蛋白的下降导致5-羟色胺受体1b/4水平的降低，进而引起相关神经核团的神经突触5-羟色胺信号传递受损，最终导致机体出现抑郁症状。该研究首次证实干扰素-alpha可以通过降低神经细胞内S100A10蛋白的水平，引起临床患者出现抑郁症。\n     该研究还提出可以通过检测接受干扰素-alpha治疗患者的外周血单个核细胞的S100A10基因表达水平来预测干扰素-alpha诱导抑郁症的发病风险，并可以通过提高患者神经细胞内S100A10蛋白水平，来治疗该类抑郁症。\n      据了解，ScientificReports是Nature出版集团（NPG）于2011年创办的综合性科学期刊，涉及的研究领域覆盖自然科学各个学科的优秀成果，中科院分区2区，近5年影响因子为5.078，2015年SCI影响因子5.578。\n     发表论文链接：http://www.nature.com/articles/srep17029"
            
            },
            {
            "title":"副校长原志庆深入院系调研科技工作",
            "academy":"科技处",
            "time":"2016-01-29",
            "count":"504",
            "editor":"崔 静／王 欢",
            "image":["http://www.xxmu.edu.cn/picture/article/2/3f/7c/4763a9b945ab8d0871295a11637f/31c9b06c-57fe-4b07-ad2a-cc6a669fb943.jpg"],
            "content":"     本网讯（文/雒国胜 图/吴子钊）1月28日上午，副校长原志庆在科技处有关人员陪同下，分别到基础医学院、药学院、医学检验学院、生命科学技术学院等院系，就科研工作进行走访与调研。\n     调研中，各院系负责人分别从科研工作的组织管理、成果产出、2016年科技工作思路及正在进行的国家自然科学基金申报工作进行了重点汇报，并对科技工作存在的相关问题进行了讨论。\n      原志庆对各院系2015年科技工作取得的成绩给予肯定。他强调，要切实抓好寒假期间的科技工作，谋划好2016年的科技工作。他要求，一是要继续保持我校申报国家自然科学基金的良好势头，学校和院系层面加大支持力度，充分调动广大科技人员的积极性和创造性，确保本年度基金申报的数量和标书的质量，力争2016年获得更好的成绩；二是要统筹安排好假期的各项科研工作，为在校开展科研工作的老师提供良好的工作条件，保障科研工作正常进行；三是要全局谋划2016年的科技工作，把成果产出放在科技工作首位，积极谋划、科学配置，充分利用学校和院系的资源，集中组织、协同申报，加快高水平科技成果产出的步伐，为学校早日取得博士学位授予权奠定扎实的基础。"
            
            },
            {
            "title":"2016年校长办公扩大会议召开",
            "academy":"校长办公室",
            "time":"2016-01-27",
            "count":"1020",
            "editor":"王 欢",
            "image":["http://www.xxmu.edu.cn/picture/article/2/e8/f0/7e00e42c45248ecf536b9cbbf276/8378574f-c51f-4fb7-8205-8717556c0e45.jpg","http://www.xxmu.edu.cn/picture/article/2/e8/f0/7e00e42c45248ecf536b9cbbf276/9d04933e-9021-40d6-95f9-280fcdcc42df.jpg"],
            "content":"     本网讯（文/薛宏 图/丁毅民）1月25～26日，校长别荣海在办公楼六楼会议室主持召开学校2016年校长办公扩大会议，校领导郭志坤、原志庆、张红彦、张新中出席会议，行政各职能部门负责人和各院（系、部）、附属医院、三全学院党政负责人参加会议。会议主题是总结评议2015年行政重点工作，安排部署2016年行政工作任务。\n      1月25日，行政各职能部门和各院（系、部）、附属医院、三全学院汇报了2015年度行政工作完成情况。1月26日上午，教务处、科技处、人事处、学生处、大学生就业指导与服务中心、发展规划处依次按业务归口对各院（系、部）工作开展情况作了评价。各分管校长对分管部门和单位的工作进行了点评。\n      别荣海作总结讲话。他指出，本次会议质量高，内容丰富，秩序良好，尤其是分管校长的点评，合情合理，入情入理，既有高度，又有深度。2015年行政工作亮点很多，精彩纷呈，各部门和单位在不同的岗位上，围绕各自的岗位职责，做了大量艰苦细致的工作，做出了不平凡的成绩：学科建设迈出了新步伐，精神神经医学学科群获批省优势特色学科A类建设学科，学校学科发展方向得到专家认可，具备冲刺国家一流学科的潜力，对学校未来发展意义重大；科研工作有了新发展，科研经费、国家自然科学基金项目、社科基金项目、SCI等高水平论文等核心指标均有增长；人才培养模式改革得到积极推进，本科生、研究生教育开展了新探索，教学工作会议进一步明确了人才培养改革的方向和举措；师资队伍建设取得新突破，启动了“265”人才工程，高层次人才引进和培养工作不断加强；综合管理取得新成效，条件建设持续加强，有效改善了硬件条件和校园环境，人事、财务、后勤三项改革顺利推进。2015年各项成绩来之不易，凝聚着全体干部的心血和汗水，是全体新医人团结协作、共同努力的结果。\n      别荣海对22个行政部门的2016年重点工作任务分别作了部署并提出具体要求，对寒假期间重要工作作了安排。他强调，要认真做好寒假期间安全保卫、值班、科学研究、后勤保障等常规工作，继续抓好教学审核评估准备、精神神经医学学科群建设、三全学院新乡校区学生安置、新学期教学条件准备等重点和紧要工作。各单位重点工作将以目标任务书形式安排。\n      别荣海对下一步工作提出总体要求：要顺利完成各项工作任务，必须坚持一个“思路”，抓住一个“关键”，用好一批干部。\n      一是坚持一个“思路”，即坚持学校四届二次教代会确定的办学思路，要坚持以学科建设为核心，实施人才强校工程，推进“两个创新”，深化“三项改革”，加强“四项建设”，适应新常态，抢抓新机遇，谋求新跨越，加快学校转型发展。\n      二是抓住一个“关键”，关键在于改革创新，只有改革创新才能激发活力。目前，学校队伍的整体水平与创建教学研究型大学的目标不相适应，学校现有的体制机制与建设现代大学制度不相适应，学校获取资源的能力与事业快速发展的能力要求不相适应，学校现有的基础条件与教学科研的基本需要不相适应。破解这些难题，必须依靠改革创新。不改革创新，不转变观念，不更新理念，这些不相适应的就永远破解不了。\n      三是用好一批干部，即用好中层管理干部。一方面学校会积极创造良好的工作环境和氛围，解放生产力、解放思想；另一方面要求中层管理干部积极发挥主观能动性，艰苦奋斗，自强不息。切忌井底之蛙，夜郎自大，妄自菲薄，不敢亮剑，未战先怯，惯性的疲沓懒惰，要认真履职，勤于思考，克服弱点，有机遇意识，做好职责内的工作；要力求上进，行有所止，身有所正，言有所规，做到有视野、有担当、有胸怀、有能力、有操守。\n学校决定于2016年开始实施目标管理，会上发放了行政系统职能部门和院（系、部）效能考核表，由处级单位之间现场互相测评，考评结果将纳入年度考核。"
            
            
            
            },
            {
            "title":"刘荣增走访慰问校本部困难党员和我校驻村干部驻地贫困户",
            "academy":"党委宣传部",
            "time":"2016-01-25",
            "count":"554",
            "editor":"王 欢",
            "image":["http://www.xxmu.edu.cn/picture/article/2/d3/23/fc7db4d9457d94517a96d77ec30d/dbc4b228-7b57-4e4a-910a-ad091e6d49fd.jpg","http://www.xxmu.edu.cn/picture/article/2/d3/23/fc7db4d9457d94517a96d77ec30d/d0936c39-a53c-40eb-bf7b-a91d7155da76.jpg"],
            "content":"     本网讯（文/郜佩 图/张伟）1月25日，校党委副书记刘荣增带领组织部相关人员走访慰问校本部困难党员代表和我校驻村干部驻地贫困户，为他们送上新春的祝福和慰问金、慰问品等，表达了党组织的关心和学校党委的亲切问候。\n      在走访慰问中，刘荣增与受慰问党员、药学院房立真博士亲切交谈，详细询问了他的生活状况和家庭情况，当得知房博士在孩子生病、老人去世的情况下仍然兼顾做好工作和科研时，刘荣增给予了高度肯定和赞扬，鼓励他树立战胜困难的信心，表示学校党委一定会在生活上继续给予关心。\n     随后，刘荣增一行冒着严寒分别前往延津县石婆固镇胡村和原阳县官厂乡柳园村看望我校省派第一书记和2位驻村扶贫干部，实地察看了解第一书记和驻村扶贫干部们的工作和生活情况，向两村共28户贫困户送上了春节慰问品，并代表学校党委向他们致以节日的问候和美好的祝福。每到一处，刘荣增都详细询问驻村工作开展情况和驻村扶贫干部的生活情况。他强调要引导村民立足实际，因地制宜，加快推进扶贫项目的进展，建立扶贫开发的长效工作机制。他表示，学校会做好驻村同志的坚强后盾，给予各方面的帮扶。\n     受慰问党员和驻村干部纷纷表示，感谢组织的关怀和学校党委的关心，会把深深的感动转化为工作的动力，继续为学校发展建设、为驻村经济发展做出自己的努力和贡献。"
            
            
            },
            {
            
            "title":"我校荣获2015年度全省统战工作案例征集优秀组织奖",
            "academy":"党委统战部",
            "time":"2016-01-25",
            "count":"223",
            "editor":"王 欢",
            "image":[""],
            "content":"     本网讯（文/牛军伟）近日，中共河南省委高校工委、河南省教育厅联合发文，公布了2015年度全省高校统战工作优秀案例评选结果，我校推荐上报的2个案例获奖，其中药学院撰写的案例《同心干事业 创新结硕果》获得一等奖，第一附属医院撰写的案例《扎根基层服务百姓健康和生命》获得三等奖，同时我校荣获优秀组织奖。\n     据悉，案例《同心干事业 创新结硕果》主要总结了药学院“药物创新同心团队”的工作，该团队创建于2014年5月，被学校确定为首批“同心团队”。团队以服务民生、学生成长和教育发展为主题，把高校的社会服务功能与统一战线“同心”品牌相结合，为经济社会发展献策出智。团队创建一年多来，全体队员同心同德，真抓实干，勇于创新，无私奉献，在教学、科研等方面取得显著成效，引起了强烈反响。案例《扎根基层服务百姓健康和生命》主要总结了第一附属医院结合基层实际情况，发挥民主党派医疗专家的特长和优势，创新、发展民主党派服务社会的方式方法，贵在坚持、重在特色。\n     本次全省统战工作案例征集是为进一步落实《中共河南省委关于加强新形势下统一战线工作的意见》精神，总结近年来高校统战工作的创新成果，促进基层统战工作持续健康发展，不断提高高校统战工作科学化水平而举办的。经组织评选，共评出一等奖8项，二等奖14项，三等奖20项，6所学校获得优秀组织奖。\n     近年来，我校统战工作紧扣学校转型发展的战略布局，发挥凝聚人心、汇聚力量的优势作用，开拓创新，搭建平台，工作成果亮点纷呈，凝心聚力成绩斐然。根据工作实践总结上报的统战案例已连续两年在全省案例评选中夺得一等奖。"
            
            
            },
            {
            
            "title":"我校研究生团支部喜获全国高校践行社会主义核心价值观“示范团支部”称号",
            "academy":"研究生处",
            "time":"2016-01-22",
            "count":"281",
            "editor":"崔 静 王 欢",
            "image":[""],
            "content":"     本网讯（文/孙国鹏）近日，团中央官网和官方微信公布了《关于全国高校践行社会主义核心价值观“示范团支部”和“百佳团支书”遴选结果的通报》，经校团委推荐、团省委遴选、团中央学校部差额评审，我校研究生2014级3班团支部榜上有名，获此项殊荣。\n     团中央学校部于2015年5月至12月在全国高校中启动了开展践行社会主义核心价值观“示范团支部”的创建和寻访活动。活动旨在贯彻落实团中央《关于在大中学生中深入开展培育和践行社会主义核心价值观活动的通知》精神，推动实施高校团支部“活力提升”工程，选树一批可亲可敬可学的团支部典型，示范引领广大青年学生进一步学习践行习近平总书记“勤学、修德、明辨、笃实”重要要求。\n     长期以来，在学校党委的正确领导下，在校团委和研究生处的悉心指导下，研究生共青团将工作重点放在思想引领和基层组织建设上，着力实施团建创新工程，以主题团日等活动为抓手，认真学习习近平总书记的重要讲话精神，组织开展了一系列丰富多彩、行之有效的特色工作，不断强化团组织的思想引领职能，团学活动的特色及影响连年提升，为广大青年学生提供了优质的成长平台与发展环境。"
            
            },
            {
            
            "title":"副校长郭志坤深入院系调研教学工作",
            "academy":"教务处",
            "time":"2016-01-22",
            "count":"398",
            "editor":"崔 静／王 欢",
            "image":[""],
            "content":"     本网讯（文/徐红彦）1月18日、20日下午，副校长郭志坤分别对基础医学院和生命科学技术学院进行了教学工作调研，教务处负责人及相关人员陪同前往，两院系的党政领导班子、教研室主任和骨干教师代表参加了座谈会。\n     座谈会上，院系负责人分别对教学工作开展情况、教学团队建设、教学改革与创新、人才培养等方面作了详细介绍。参会教师代表踊跃发言，积极探讨教学改革努力方向，针对教学改革、教学奖励、课程建设、教学评价、教材建设、师资队伍建设、数字化校园建设与利用、教学条件更新与环境改善等方面工作开展深入讨论，为进一步稳定教学运行、促进教学改革、提高教学质量提出了宝贵的意见和建议。\n      教务处负责人针对有关的问题和建议进行了解答，并就下一步工作及要解决的问题进行了说明，鼓励各位老师要充分发挥资源优势，开设更多优质课程，做好本职工作。\n      郭志坤在调研中充分肯定了两院系所取得的成绩，对各位教师的辛勤奉献表示感谢，勉励大家要继续发扬优良传统，教书育人，再创佳绩。\n     郭志坤结合基础医学院的实际情况提出要求，要求基层教学单位要强调教学的根基地位，巩固教学的中心地位，加强对年轻教师的教育引导，重视制度建设，严格制度管理；深化教育教学改革，加大教学改革力度；进一步推进教材建设，把好质量关，找准突破口，开好选修课；开展创新型实验教学，做好相应评价。\n      结合生命科学技术学院的实际情况，郭志坤要求，一是正视开办专业在国内发展的挑战，对如何吸引优质生源工作进行深层次研究，进一步努力解决学生入口问题；二是进一步厘清人才培养目标，深入调研和准确把握社会对专业人才的需求，实施精准培养；三是强化学生的主体地位，积极引进以互联网技术为基础的一系列现代教育教学新技术、新方法，调动学生学习的积极主动性，引导学生进行创新学习，优化培养过程；四是鼓励教师放眼全校人才培养格局、发挥学业专长增开选修课，满足学生多元化、个性化成长需求；五是继续深化实验教学改革，优化实验教学模块，减少验证性实验教学，增设创新性试验项目，为学生创新性成长提供更加宽广的平台。"
            
            },
            {
            "title":"英国贝尔法斯特女王大学黄美兰教授受聘为基础医学院特聘兼职教授",
            "academy":"基础医学院",
            "time":"2016-01-22",
            "count":"595",
            "editor":"崔 静 王 欢",
            "image":["http://www.xxmu.edu.cn/picture/article/2/8f/f4/ba4e552a4e4d9b84496207a57304/23cde46c-6013-4a67-a83a-2d2cd7450fe6.jpg"],
            "content":"     本网讯(图·文/陈冉)1月19日下午，基础医学院院长冯志伟为英国贝尔法斯特女王大学博士生导师黄美兰教授颁发聘书，聘任其为基础医学院特聘教授。聘任仪式上，双方分别从基础医学院的教育教学、科学研究及平台建设、师资队伍、学科建设等方面进行了交流与沟通。交流中，黄美兰教授对基础医学院的整体状况给予肯定，并表示愿意加盟基础医学院科研团队，力争为基础医学院的发展作贡献。随后，黄美兰教授与基础医学院签订了聘任合同，在该院的科研工作中将从事计算化学方向的研究。\n     黄美兰教授为博士生导师，2003年毕业于浙江大学化学系物理化学专业，研究HPPD酶抑制剂的作用模式和定量结构活性关系，获博士学位。同年在加拿大卡尔加里大学化学系任博士后研究员从事Alzhemer disease疾病相关的多肽自由基氧化反应的机理研究。2004年到2006年获得英国最具盛名的wellcome trust fellowship，在英国牛津大学物理与理论化学研究室任研究员，从事蛋白结构功能研究，研究HIV-1 整合酶抑制剂的结构和作用机制。2006-2007年在加拿大英属哥伦比亚大学医学院做博士后，从事计算机辅助药物设计和蛋白结构功能关系研究。自2007年在英国贝尔法斯特女王大学任终身教职、博士生导师。自独立领导课题组以来，一直致力于开发计算生物学方法设计多肽及蛋白抑制剂调控蛋白相互作用以发展新颖的抗癌、抗病毒疗法。黄美兰教授的另一个研究兴趣方向是生物技术，主要研究生物酶的催化机理合理改造蛋白，定向进化生物催化剂，实现制药或精细品化工产品更加高效、绿色环保地转化。已在国际著名期刊如Biochemistry (ACS)、J. Bioc. Chem、 J. Phys.Chem、BMCL etc等发表20余篇论文。同时她是课题组目前承担INVEST NI资助的大学企业联合生物技术中心的计算生物学负责人，以及国际制药和生物技术公司ALMAC group 的技术顾问。"
            
            
            },
            {
            "title":"学校召开2015年度附属医院暨临床学院工作会议",
            "academy":"校长办公室",
            "time":"2016-01-20",
            "count":"634",
            "editor":"崔 静 /王 欢",
            "image":["http://www.xxmu.edu.cn/picture/article/2/d9/c9/5b7bbb2e439d9adb7d292d591738/d54eb87e-a6d8-4d96-9eda-e3eadbd3f415.jpg","http://www.xxmu.edu.cn/picture/article/2/d9/c9/5b7bbb2e439d9adb7d292d591738/4dbaecc5-82c9-4b3c-ae82-36ea17a5eb0b.jpg"],
            "content":"     本网讯（文/马巧双 图/丁毅民）1月19日下午，学校2015年度附属医院暨临床学院工作会议在办公楼六楼会议室召开。校长别荣海出席会议并讲话，副校长张新中主持会议。5所附属医院（临床学院）班子成员和校长办公室、发展规划处负责人参加了会议。\n     5所附属医院负责人分别汇报了2015年度医院工作运营情况、存在问题及2016年工作思路和主要举措。发展规划处负责人汇报了2015年度5所附属医院绩效评价情况。\n      张新中对5所附属医院2015年工作情况、存在问题进行了细致深入的剖析和点评。回顾2015年，他指出，5所附属医院主动融入中原经济区建设，适应医改需求，在人才培养、科学研究、服务社会等方面做了大量工作，各有特色和亮点。针对附属医院工作中存在的问题，他要求，各附院要扎实推进学院型医院建设，努力实现医教研水平的大幅提升，力争在国家级重点专科、专科医师培训基地建设等方面取得重大突破。他强调，学校下一步将加强对附属医院的监管力度，多措并举，加强顶层设计，实施动态管理，加强专项督导，力争在新的一年附属医院工作取得新的长足进步。\n     别荣海充分肯定了2015年5所附属医院在医疗、教学、科研、综合管理等方面所取得的成绩。他指出，2015年是不平凡的一年，各附属医院积极应对各项挑战，在“夹缝中求生存”，成绩来之不易，凝聚着广大职工的心血和汗水，他向大家表示感谢，并致以新春的祝福和良好的祝愿。\n     当前新医改背景下，分级诊疗强力推进，如何在困境中成功突围，别荣海对附属医院干部队伍建设和今后工作开展提出了明确要求。\n      首先，要以“五有”为标准，做一名好干部。一要“有视野”。要站得高一些、看得远一些，纵观大局，精准定位，进行前瞻性思考，明确发展思路。密切关注医学发展的新进展，准确把握医改政策的新动向，采取行之有效的举措，在改革创新中释放医院发展的新活力。二要“有担当”。具有强烈的责任感和使命感，是干部担当的具体体现。2016年学校将进一步加大对附属医院的监督考核和精细化管理，实行跟踪问效和年终问责。希望新的领导班子团结协作、凝心聚力开拓创新地推动工作。三要“有胸怀”。领导干部要做到无私无畏，公道正派，胸怀坦荡，千方百计地推进工作，尽心尽力地服务群众。四要“有能力”。切实提升干部队伍业务能力和管理能力。要善于向书本和国内外知名医院学习、善于结合工作实际、善于学习研究，提升附属医院创新能力和服务水平。五要“有操守”。要对照“三严三实”要求，做到心中有戒，廉洁自律。积极建设一支充满活力，能攻善守、召之即来、来之能战、战之能胜的队伍班子。\n其次，要充分认识并妥善解决当前附属医院（临床学院）发展面临的问题。一是积极应对分级诊疗政策带来的挑战。要科学定位、主动谋划、积极作为，打造附属医院品牌，做到“人有专长、科有特色、院有亮点”，着力提升医院核心竞争力。二是积极适应经济发展新常态要求。要有改革创新的勇气，靠制度建设和治理能力的创新来激发释放持久活力。三是打破思想观念的禁锢。必须充分解放思想，切实转变发展理念，与时俱进，创新工作方式方法，确保业务拓展紧跟医疗市场变化步伐。\n      第三，要大力提升附属医院（临床学院）发展能力。一是统筹规划，整合学科专业。“抱团取暖”，集中精力、倾斜资源将优势学科专业做大做强。二是立足长远，提升核心竞争力。注重人才及团队的引进与培养、优化队伍结构，盘活人才存量，加大制度激励，激发附属医院发展活力。三是积极适应医改政策，推进医院转型发展。结合实际，多措并举，打造好紧密型医联体，有效拓展国内医疗市场；充分彰显医院专科品牌特色，建设好院中院，建设并打造好一流学科；充分利用“互联网+”，积极筹建互联网医院，实现线下实体医院对线上医院发展的有力支撑。"
            
            
            
            },
            {
            "title":"校长别荣海深入考场检查期末考试情况",
            "academy":"教务处",
            "time":"2016-01-20",
            "count":"527",
            "editor":"崔 静 王 欢",
            "image":["http://www.xxmu.edu.cn/picture/article/2/f2/f2/efb667024ee08864b47f500a35e3/13562391-5526-47f3-96c9-d159521b90e3.jpg"],
            "content":"     别荣海先后来到第二教学楼和第三教学楼，仔细检查了教师监考、学生答卷、考场秩序、学生证件以及考场环境等情况。他详细询问了组卷命题、考场安排、监考布置和监考教师配置等考务工作的组织实施情况，要求教务处进一步加强考务工作，确保整个考试顺利进行。检查期间，别荣海还亲切慰问了监考教师和相关工作人员。\n     据了解，本学期期末考试安排历时七天,共计安排有142门考试课程，416个考场。到目前为止，整个期末考试秩序良好，学生以积极诚实的态度对待考试，监考教师认真负责，各相关部门也在学期期末繁忙的工作中抽调人员参加巡考和监考，确保期末考试各项工作顺利进行。"

            
            
            },
            {
            "title":"一附院神经外科完成省内首例一期三支脑血管搭桥手术治疗烟雾病",
            "academy":"第一附属医院",
            "time":"2016-01-20",
            "count":"331",
            "editor":"崔 静／王 欢",
            "image":[""],
            "content":"     本网讯(文/段桂洪)在完成多例烟雾病脑血管搭桥手术的基础上，近日，神经外科脑血管病团队再创佳绩，成功为一烟雾病患者实施了一期三支脑血管搭桥手术。\n      据了解，脑血管搭桥手术需要在10倍左右显微镜下进行，吻合血管难度极高，一次手术通常行一支或两支血管搭桥，一次手术行三支血管搭桥，在河南省内尚属首例。\n     据手术主刀医师赵新利副教授介绍，目前第一附属医院是豫北地区唯一一家能够开展“脑血管搭桥手术”的医院。脑血管搭桥技术是血管神经外科的顶尖技术，只有首都医科大学附属医院、复旦附属华山医院等大型三甲医院能够熟练开展该技术。在前期数年大量的工作基础上，2014年12月，第一附属医院开始自主开展“直接脑血管搭桥手术”，至今已开展10余例，均取得预想的效果。\n     脑血管搭桥手术主要适应症之一是烟雾病，河南省目前有大量需要手术的患者群。现有外科技术如普通显微外科、介入、放射治疗均不适用于烟雾病，保守治疗效差，只有脑血管搭桥手术才可能彻底治疗烟雾病，预防TIA、脑梗死及脑出血的再次发生。在河南，患者由于经济、信息渠道限制，难以到北京或上海就诊，多年来积累了大量的患者。第一附属医院成功开展该手术，为省内的烟雾病患者提供了更加便捷的治疗渠道。"
            
            
            },
            {
            "title":"四个“省级专科护士培训基地”落户一附院",
            "academy":"第一附属医院",
            "time":"2016-01-20",
            "count":"241",
            "editor":"崔 静/王 欢",
            "image":[""],
            "content":"     本网讯（文/赵佳）近日，从省卫计委传来喜讯，第一附属医院手术部、重症监护、急诊、消毒供应等4个专业获批河南省专科护士培训基地，成为豫北地区首家获批专科护士培训基地的综合性医院。这不仅标志着医院专科护士培训工作取得了新的进展和突破，也标志着医院将承担起全省专科护士培训的重任和使命。\n     近年来，随着新门诊楼、综合病房楼及规培楼的相继投入使用，手术部、重症监护、急诊及消毒供应中心四个特殊护理单元在布局规划、基础设施建设及工作流程等方面取得了明显进步。医院在人力配置及专业发展等方面也给予了极大的重视和投入。省卫计委评审专家组在对四个基地现场查看和考核过程中，充分肯定了培训基地的设施设备配备、师资教学水平及护理管理等工作，同时也提出了许多宝贵建议，为各基地的建设和发展提供了新思路和新方向。四个专科护士培训基地的成功申报，彰显了第一附属医院护理队伍在全省的地位和影响力。\n      据悉，省卫计委下发的《河南省护理事业发展规划纲要（2011-2015年）》指出，河南省将在“十二五”期间在全省建立5个省级重症监护、急诊急救等专科护士培训基地，着力培养高能力、高水平的专科护理人才，并逐步建立和完善专科护士培养和使用制度，进一步提升护理工作水平和护理专业内涵，助力优质护理服务工作的长足发展和进步。作为省级专科护士培训基地的一员，第一附属医院将以“高标准”继续加强和完善各专科培训基地的建设，以“严要求”认真制定和落实各项培训方案，力争为河南省专科护士培训工作做出应有的贡献。"
            
            
            },
            {
            "title":"学校召开2016年迎新春座谈会 校领导走访慰问部分离退休老干部",
            "academy":"党委宣传部",
            "time":"2016-01-19",
            "count":"475",
            "editor":"王 欢",
            "image":["http://www.xxmu.edu.cn/picture/article/2/1c/fd/9e2fb03a4e76ac6500dc5375699f/4462d89d-7845-4aa9-bc28-b401b42b8024.jpg","http://www.xxmu.edu.cn/picture/article/2/1c/fd/9e2fb03a4e76ac6500dc5375699f/53bac3c8-0877-4075-abcd-210b4507b8bf.jpg"],
            "content":"     本网讯（文/郜佩 图/丁毅民）1月19日上午，学校在离退休职工活动中心会议室召开2016年离退休职工代表迎新春座谈会。校领导段广才、别荣海、刘荣增、张红彦出席座谈会。党委办公室、党委组织部、校长办公室、人事处、后勤管理处等部门负责人和离退休职工代表30余人参加了座谈会。\n     校长别荣海向与会老同志通报了学校今年的发展建设情况，指出2015年是不平凡的一年，学校在各方面均取得了良好的成绩：“精神神经医学”学科群被确定为河南省特色学科建设工程一期建设A类学科，获得国家自然科学基金31项，启动“265”人才工程建设，维修改造三个教学楼等等，这些成绩的取得是全校上下凝心聚力，共同奋斗的结果。2016年学校将继续沿着既定的办学思路和格局不断奋力前进，在学科建设、人才培养、师资队伍和校园基础设施建设等方面加大力度，又快又好地发展。他对在过去的一年里，离退休老同志关心关注学校发展与建设，对学校发展作出的积极贡献给予高度评价，向全体离退休老同志送上了新春的祝福。\n      离退休老同志代表围绕学校基础设施建设、教学科研、人才培养和学科群建设以及离退休人员的生活待遇、活动场所建设与改善等方面积极建言献策，座谈中充满了对学校深厚的感情。老同志们纷纷表示，对学校发展所取得的成就感到由衷的高兴和自豪，一定会继续关心关注学校的改革建设发展。大家对学校领导给予离退休人员各方面的关心、关怀和帮助表示真诚的感谢，并对学校发展建设再上新台阶寄予深切的期望。\n     校党委书记段广才在总结讲话中表示，新年伊始，学校召开离退休职工代表座谈会，听取大家对学校各项事业发展的意见和建议，这对促进学校各项事业发展，沟通交流解决发展中遇到的困难起到了积极作用。向广大老同志通报学校2015年取得的成绩，既是对工作的总结，也是对家底的梳理。2016年学校要迎接本科教学工作审核评估，要举全校之力做好此项工作。此外，学科结构的不断优化，办学空间和基础条件的不断改善等任务都非常繁重，放眼未来，任重道远。学校有着良好的教学和学风，朴实无华、自强不息的精神是历代新医人不断传承下来的，成绩的取得也是在前人不断积淀的基础上累积的。学校会秉承良好传统，把握好发展转型的关键时期，不断加快建设有内涵的教学研究型医科大学。他希望，广大离退休老同志一定要照顾好身体，保持乐观的心情，一如既往地关注关心和支持学校各项事业的建设和发展。\n     座谈会后，校领导分别走访慰问部分离退休老干部。每到一家，都与老同志促膝交谈，通报学校发展建设情况和今后一个时期的工作思路、发展目标，听取他们的意见和建议，并细致入微地了解老干部的生活情况和身体健康状况。校领导热情赞扬老同志们曾为学校建设发展所做出的重要贡献，也代表学校对他们离退休后长期关注、关心、大力支持学校各项事业发展表示感谢。在交流中，学校领导还特别叮嘱随行的离退休职工工作处等部门负责人，要以高度的政治责任感，认真落实好党的老干部政策，紧紧围绕老干部、老同志的工作、生活需求做好服务，让老干部、老同志们老有所养、老有所乐、老有所为、安度晚年。"
            
            }
    
        ]
  
}